
/* Class = "NSMenuItem"; title = "Articolul 3"; ObjectID = "20"; */
"20.title" = "Articolul 3";

/* Class = "NSMenuItem"; title = "Adaugă"; ObjectID = "21"; */
"21.title" = "Adaugă";

/* Class = "NSMenuItem"; title = "Articol 2"; ObjectID = "22"; */
"22.title" = "Articol 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Adăugare reducere canal"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Adăugare reducere canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
